[
    {
	"text": "There's no greatness where there's no simplicity",
	"author": "",
	"date_created": ""
    },
    {
	"text": "if something appears, it must also disappear",
	"author": "",
	"date_created": ""
    },
    {
	"text": "The hard truth is better than the ilusión of everything is fine",
	"author": "Egle SEB",
	"date_created": ""
    },
    {
	"text": "Of all the footprints, that of the elephant is supreme. Similarly, of all mindfulness meditation, that on death is supreme",
	"author": "Buddha",
	"date_created": ""
    },
    {
	"text": "Kai kovojate su simptomu, jis tik stipreja. Jei prisiimate atsakomybe uz tai, ka darote, ir suprantate, kad pats esate atsakingas uz savo simptomus, liga, savo buti, - butent tuo momentu jus susigrazinate save.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Consistency > intensity. Slow motion > no motion",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You are what you eat",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Research has shown that creativity favors low mood",
	"author": "",
	"date_created": ""
    },
    {
	"text": "People get obsesses ed with 'optimal'. You lose more life trying to optimize everything, than just living it the stress of trying to be perfect is killing you more quickly than your imperfections.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Its not a sprint, it's a marathon",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Youniverse",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Boring is good",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Confidently lost.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Comfortably numb.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You work so hard not to work.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Use the system to escape the system.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "The goal here is to just always show up. Worry about perfection later.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Strict abstinence only backfires.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "60min on Facebook - fine. 3sec in front of someone in traffic - rage.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "The darkest hour of the night comes just before the dawn.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Habits are stronger than urges.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Reaching close to the goal, the challenge becomes more tough, be sure of that.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you never quit you will eventually arrive.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Anything that solves pain is potentially addictive.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Time management = pain management.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Love+time-distance=hate.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "All things are difficult before they are easy. Nothing that is worthwhile is ever easy.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Just remember: on the timeline of your whole life, this is likely a minor event, even if it doesn’t feel like it.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "I'd rather die hungry than have my dreams unfulfilled.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you're going through hell, keep going",
	"author": "Winston Churchil",
	"date_created": ""
    },
    {
	"text": "Būk vezliukas koduojamas, skaityk docs, neskubėk, vezliukai visada laimi",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Parkinsons law - Expenses rise to meet the income",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Geriau atidek didelius pirkimus savaitei ar mėnesiui. Tuomet ir kaina geresne gausi ir žinosi, jog padarei gera sprendima",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Change is the only constant",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Formal education will make you a living, Self education will make you a fortune",
	"author": "Brian Tracy",
	"date_created": ""
    },
    {
	"text": "Positive personality > any other factor  when it comes to success and happiness",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Jeigu nesodinsi gėlių ir nepriziuresi sodo - žolės užaugs tau nieko nedarant ;)",
	"author": "Brian Tracy",
	"date_created": ""
    },
    {
	"text": "When I talk o managesr I get the feeling they're important. When I talk to the leaders I get the feeling I'm important",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Nusišypsok praeiviui, nes taip paprasta praskaidrinti kito dieną.",
	"author": "Prie maximos bilboard",
	"date_created": ""
    },
    {
	"text": "You should sit in meditation for 20 minutes a day unless you're too busy. Then you should sit for an hour.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If it's not going to matter in 5 years, stop being upset by it for more than 5 minutes",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Architektų žinių lygis žemiau plintuso LOL",
	"author": "Josifas",
	"date_created": ""
    },
    {
	"text": "Besirūpindamas kitų laime rasi ir savąją",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Dress one level nicer than the situation requires",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You dont notice red cars going while going to work. But if someone told you to count them, and for each you will get 50eur - you will definitely notice all the red cars. Same with opportunities, you should look for them, they are there.",
	"author": "The Red Car Theory",
	"date_created": ""
    },
    {
	"text": "Aš noriu būti sostinė, kad tu pas mane taip atvaziuotum (plaukuciai, kvepines, nusiskutes).",
	"author": "Julyte",
	"date_created": ""
    },
    {
	"text": "Aš ją netikeciau, net jeigu ji man sakytų, jog vanduo yra šlapias",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Being easy to work with is a massively underrated career skill",
	"author": "",
	"date_created": ""
    },
    {
	"text": "The heaviest things in life aren't iron or gold, but the unmade decisions. The reason why you are stressed is that you have decisions to make and you're not making them.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Intellectual growth should commence at birth and cease only at death",
	"author": "Einstein",
	"date_created": ""
    },
    {
	"text": "neauklėkite savo vaikų būti turtingais, ugdykite juos būti laimingais. Kai jie užaugs, jie žinos daiktų vertę, o ne kainą.",
	"author": "Steve Jobs",
	"date_created": ""
    },
    {
	"text": "All technical manages must have hands-on experience. For example, manages of software teams must spend at least 20% of their time coding. Solar roof managers must spend time on the roofs doing installations. Otherwise, they are like a cavalry leader who cant ride a hordes or a general who cant use a sword.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Seeing earth from space - you don't go go heaven when you die, you go to heaven when you are born",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you wanna get something done you give it to a busy person",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Svarbiausia ne šokoladas o žmonės ši kuriais juo daliniesi",
	"author": "Wonka movie",
	"date_created": ""
    },
    {
	"text": "If you are not embarrassed by the first version of your product, you've  launched too late.",
	"author": "Reid Hoffman",
	"date_created": ""
    },
    {
	"text": "Ups is the sound we emit when we improve.",
	"author": "Eliezer Yudkowsky",
	"date_created": ""
    },
    {
	"text": "What saves a man is to take a step. Then another step. It is always the same step, but you have to take it.",
	"author": "Antoine de Saint-Exúpery said in Wind, Sand, and Stars",
	"date_created": ""
    },
    {
	"text": "I cant believe i am being paid to do this",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Comfort kills you, dont live to only be happy, learn to enjoy problems and live your present day",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Spinduliuoja disciplina ",
	"author": "Julyte",
	"date_created": ""
    },
    {
	"text": "Best time to teach something is when you are learning it",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Zinios tampa ismintimi tik tada kai yra naudojamos",
	"author": "",
	"date_created": ""
    },
    {
	"text": "A flower falls, even though we love it; and a weed grows, even though we do not love it.",
	"author": "Dogen",
	"date_created": ""
    },
    {
	"text": "There are thousands of years of history in which lots and lots of very smart people worked very hard and ran all types of experiments on how to create new businesses, invent new technology, new ways to manage etc. They ran these experiments throughout their entire lives. At some point, somebody put these lessons down in a book. For very little money and a few hours of time, you can learn from someone’s accumulated experience. There is so much more to learn from the past than we often realize. You could productively spend your time reading experiences of great people who have come before and you learn every time.",
	"author": "Marc Andreessen",
	"date_created": ""
    },
    {
	"text": "Being in debt is better than being dead",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Geriau nedavalgyt negu prisivalgyt",
	"author": "Baba",
	"date_created": ""
    },
    {
	"text": "You cant understand things until you build them",
	"author": "",
	"date_created": ""
    },
    {
	"text": "I like big .emacs.d and I can not lie",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Nori reklamos mokėk nenori reklamos mokėk",
	"author": "Kestas",
	"date_created": ""
    },
    {
	"text": "Dont bring leftovers for your family",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Disciplined ones are free",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Empty barrels make the most noise",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Kaip spirgutis keptuveje",
	"author": "Julyte",
	"date_created": ""
    },
    {
	"text": "Kur pušis išaugo, ten ji ir graži",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You can never go wrong by staying silent",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Du kiškiu vydamas, nė vieno nepagausi",
	"author": "",
	"date_created": ""
    },
    {
	"text": "It's not the color of your skin its the flavor within",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Don't stop when you are tired, stop when you are done",
	"author": "",
	"date_created": ""
    },
    {
	"text": "I had been dead for billions and billions of years before I was born, and had not suffered the slightest inconvenience from it.",
	"author": "Mark Twain",
	"date_created": ""
    },
    {
	"text": "Jei negalite įveikti kompiuterio šachmatuose, pabandykite kikbokse.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You can not outrun your deamons, they will always know where you're hiding.",
	"author": "David Goggings",
	"date_created": ""
    },
    {
	"text": "Man kaip zirafai vėliau ateina, zinai",
	"author": "Julyte",
	"date_created": ""
    },
    {
	"text": "Vse kancy vodu - visi galai I vandenį",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Jeigu kvailas organizmo šeimininkas - organizmas protingesnis",
	"author": "Kestas",
	"date_created": ""
    },
    {
	"text": "IF YOU TREAT SOMETHING LIKE IT'S THE BEGINNING - THERE WILL NEVER BE AN END",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you see anything you admire in someone, it's because it already exists in you",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Jeigu žmogus yra nepakeičiamas - ji reikia tuojau atleisti",
	"author": "Julyte",
	"date_created": ""
    },
    {
	"text": "Rather be burned out than bored.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Seniau zmones statydavo rock namus su labai labai giliais pamatais, tai buvo reikalinga, nes niekas nekito. Dabar tai panasiau i palapines pastatyma ir buvimas ready keliauti prie next thing",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Tik tas, kas moka gerai ilsėtis, moka gerai dirbti.",
	"author": "Eugenijus Laurinaitis",
	"date_created": ""
    },
    {
	"text": "If you don't learn to find joy in the snow you'll have less joy in your life and precisely the same amount of snow",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Replace Failure With Feedback",
	"author": "",
	"date_created": ""
    },
    {
	"text": "In a world where only money determines the path of life, don't be surprised when people abandon their humanity in a pursuit of a better tomorrow",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Setting boundaries is not an enslavement, but a way of liberation",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Svajodamas žmogus prilygsta dievui, ėmęs abejoti - tampa elgeta",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Viskas turi suaugti ir subresti, viskam yra savas laikas. Pasąmonė turi savo planą ir rutina, ir mes turėtume daug labiau pasitikėti tuo nepaprastu intelektu, kai, pavyzdžiui, prašome sėkmės darbe bei asmeniniame gyvenime.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Balance… Too little water for the flower - dries out. Too much water for the flower - rots. No water - dead. Just enough water - perfect growth.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Anyone who has never made a mistake has never tried anything new",
	"author": "Albert Einstein",
	"date_created": ""
    },
    {
	"text": "Valgyk ka nori, kada nori, nes ateis laikas kai noresi, bet nebegalesi",
	"author": "Baba",
	"date_created": ""
    },
    {
	"text": "Make it cheap, make it accessible to everyone, dont do any tricks, make it a great product and everybody will love it",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You don’t learn to walk by following rules. You learn by doing and by falling over.",
	"author": "Richard Branson",
	"date_created": ""
    },
    {
	"text": "What one fool can do, another can",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Anything that can go wrong, will go wrong.",
	"author": "Edward A. Murphy Jr.",
	"date_created": ""
    },
    {
	"text": "The ultimate purpose of life, mind, and human striving: to deploy energy and information to fight back the tide of entropy and carve out refuges of beneficial order. https://jamesclear.com/entropy",
	"author": "Steven Pinker",
	"date_created": ""
    },
    {
	"text": "The hardest thing in the world is to simplify your life because everything is pulling you to be more and more complex.",
	"author": "Yvon Chouinard",
	"date_created": ""
    },
    {
	"text": "Given what we know about entropy, what do you think the odds are that the environment you happen to grow up in is also the optimal environment for your talents https://jamesclear.com/entropy",
	"author": "",
	"date_created": ""
    },
    {
	"text": "TENDENCY TOWARDS COMPLEXITY",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "Endless pleasure becomes it sown form of punishment",
	"author": "Ryan Holiday",
	"date_created": ""
    },
    {
	"text": "Kvailiuj geriausia patyleti. Bet jeigu jis tai zinotu, nebutu kvailys",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Nature had not intended mankind to work from 8 in the morning until midnight without the refreshment of blessed oblivion which, even if it only lasts 20 minutes, is sufficient to renew all the vital forces.",
	"author": "Joseph Cardieri",
	"date_created": ""
    },
    {
	"text": "Do it or not do it - you will regret both",
	"author": "Soren Kierkegaard",
	"date_created": ""
    },
    {
	"text": "This life is the only life you will ever know",
	"author": "",
	"date_created": ""
    },
    {
	"text": "if you are not studying history, you are doomed to repeat it",
	"author": "",
	"date_created": ""
    },
    {
	"text": "He who pursues learning will increase every day He who pursues Tao will decrease everyday",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Church is essentially just a massive book club that never got past its first book.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Free as a wind, nothing to hold me",
	"author": "",
	"date_created": ""
    },
    {
	"text": "The darkest hour of the night comes just before the dawn",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You can not improve yourself",
	"author": "Alan watts",
	"date_created": ""
    },
    {
	"text": "We can give a friendly slap to a passing cow, but not a passing human. Ego much?",
	"author": "",
	"date_created": ""
    },
    {
	"text": "helloz",
	"author": "",
	"date_created": ""
    },
    {
	"text": "What happens when you are dead? Creating all there stories... But what do you mean you? If you are the whole universe, you were never born and you will never die.",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Rest in peace until I come",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If something is free, you are the product",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Earth does not need us, we need it",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Pure love is just one way traffic - you give, you don't expect anything in return, just give.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "The teacher in me bows to the teacher in you",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you are against violence, you will always be violent towards the people who are violent. It just triggers the violence inside of you.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If it weren’t for my mind, my meditation would be excellent",
	"author": "The wisdom of no escape",
	"date_created": ""
    },
    {
	"text": "When you are angry, feeling sense of fear, use breath as a tool, have one big exhalation, emotions will disappear.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Tomorrow isn’t a part of our vocabulary",
	"author": "Hippie book",
	"date_created": ""
    },
    {
	"text": "A man in search of spirituality knows little, because he reads of it and tries to fill his intellect with what he judges wise. Trade your books for madness and wonder - then you will be closer to what you seek",
	"author": "Hippie book",
	"date_created": ""
    },
    {
	"text": "Life of someone who has it all, and can't ever enjoy any of it.",
	"author": "Hippie book",
	"date_created": ""
    },
    {
	"text": "I like imperfect oranges. Same with people I think",
	"author": "Hippie book",
	"date_created": ""
    },
    {
	"text": "Everyone around me is unhealthy, let me also get sick",
	"author": "Sadhguru",
	"date_created": ""
    },
    {
	"text": "Encourage yourself by remembering that any detection of negativity within is a positive act",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Tell your heart that the fear of suffering is worse than the suffering itself. And no heart has ever suffered when it goes in search of it's dream",
	"author": "Paulo Coelho",
	"date_created": ""
    },
    {
	"text": "If you don't know where you are going, any road will take you there",
	"author": "Lewis Carrol",
	"date_created": ""
    },
    {
	"text": "The world is like a book and those who don't travel only read only one page",
	"author": "Saint Augustine",
	"date_created": ""
    },
    {
	"text": "Waiting hurts. Forgetting hurts. But not knowing which decision to take can sometimes be the most painful.",
	"author": "Paulo Coelho",
	"date_created": ""
    },
    {
	"text": "Anyone who loves in the expectation of being loved in return is wasting their time.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Neuzgniauzk ir neleisk laisvai reikstis. Stebek.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Only that which comes from your experience is real. Rest everything is borrowed.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "In fact, if we want the best for ourselves, we should dedicate ourselves completely to the welfare of others, putting their happiness first and our own last. ",
	"author": "The Joy of Compassion",
	"date_created": ""
    },
    {
	"text": "When you are not clear about the purpose of your life, you are never clear when it comes making decisions that affect your life. You always hesitate and are always in danger of making a wrong decision. When your only purpose for living is the benefit of others, it is very easy to make the right decision. It is easy because you are very clear about why you are alive. ",
	"author": "The Joy of Compassion",
	"date_created": ""
    },
    {
	"text": "By eating homemade pasta I learned more about myself, awesome :-)",
	"author": "Rosa",
	"date_created": ""
    },
    {
	"text": "Smooth seas don't make skillful sailors",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Oak is not better than acorn",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Fabric and structure of the universe. You are all.. You are the wave of the stream itself. If you imagine you are a cork separate from it, you are deluded",
	"author": "",
	"date_created": ""
    },
    {
	"text": "I close my eyes in order to see",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you see someone sleeping, do you wake them up? No, let them sleep and wake up by themselves.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Money is probably the most successful story ever told. It has no objective value. It's not like a banana or a coconut. If you take a dollar bill and look at it, you can't eat it. You can't drink it. You can't wear it. It's absolutely worthless. We think it's worth something because we believe a story.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Jei nori keist pasauli, pirma keisk save(paskutinis traukinys daina)",
	"author": "Andrius Mamontovas",
	"date_created": ""
    },
    {
	"text": "Smiling like the butcher’s dog",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Caress me baby like a wind caress the trees",
	"author": "",
	"date_created": ""
    }
    {
	"text": "Practice what you preach",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Cia spontaniskai nepagyvensi",
	"author": "Julyte",
	"date_created": ""
    },
    {
	"text": "Koks pasaulis tokios ir naujienos",
	"author": "",
	"date_created": ""
    },
    {
	"text": "we are what we believe we are",
	"author": "Split movie",
	"date_created": ""
    },
    {
	"text": "Veidrodziai meluoja, ne ten grozio ieskai akys tau meluoja, ne ten grozio ieskai",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You are always born into the right god",
	"author": "Ricky Gervais",
	"date_created": ""
    },
    {
	"text": "All of humanity’s problems stem from man’s inability to sit quietly in a room alone",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Everything must have an end; the sun and the solar system cannot be exceptions to this general rule. ",
	"author": " The oscialting universe page 42",
	"date_created": ""
    },
    {
	"text": "Did you see stickers on Ferrari?",
	"author": "Rama",
	"date_created": ""
    },
    {
	"text": "I am not like a butterfly to jump from one flower to other",
	"author": "Rama",
	"date_created": ""
    },
    {
	"text": "Never half-ass two things. Whole ass one thing.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Choose your wife as you wish your children to be",
	"author": "",
	"date_created": ""
    },
    {
	"text": "I didn’t know then, as I do now, that love’s a one-way street. Love, like respect, isn’t something you get; it’s something you give.",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "The best revenge, like the best sex, is performed slowly and with the eyes open",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "May she have ten daughters, and may they all marry well!",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "I know now that when the loving, honest moment comes it should be seized, and spoken, because it may never come again",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "They couldn’t understand that every time I entered the slum I felt the urge to let go and surrender to a simpler, poorer life that was yet richer in respect, and love, and a vicinal connectedness to the surrounding sea of human hearts.",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "Judge nothing, you will be happy. Forgive everything, you will be happier. Love everything, you will be happiest",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Whenever you fall, you fall into a pose (Asana). It is more fun.",
	"author": "Himanshu",
	"date_created": ""
    },
    {
	"text": "Creating problem for your neighbor, creating problem for yourself. You are one.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "God himself, sir, does not propose to judge man until the end of his days.. Why should you and I?",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Friendship, for him, was measured by what men do and endure for one another, not by what they share and enjoy.",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "Put some India into it, man. Don’t go all fuckin’ European on me.",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "No love, is no life",
	"author": "",
	"date_created": ""
    },
    {
	"text": "A good man is as strong as the right woman needs him to be",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Best way of cleaning muddy water is leaving it alone ",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "It’s the idea that the more you pursue feeling better all the time, the less satisfied you become, as pursuing something only reinforces the fact that you lack it in the first place",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Wanting positive experience is a negative experience; accepting negative experience is a positive experience",
	"author": "Mark Manson",
	"date_created": ""
    },
    {
	"text": "Whoever makes good progress in the beginning has all the more difficulties later on",
	"author": "Zen in the art of Archery",
	"date_created": ""
    },
    {
	"text": "What was it like to wake up after never been gone to sleep",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "The universe is a pretty big place. If it's just us, seems like an awful waste of space.",
	"author": "Carl Sagan",
	"date_created": ""
    },
    {
	"text": "The cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself",
	"author": "Carl Sagan",
	"date_created": ""
    },
    {
	"text": "It pays to keep an open mind, but not so open your brains fall out.",
	"author": "Carl Sagan",
	"date_created": ""
    },
    {
	"text": "We are like butterflies who flutter for a day and think it is forever.",
	"author": "Carl Sagan",
	"date_created": ""
    },
    {
	"text": "If you wish to make an apple pie from scratch, you must first invent the universe.",
	"author": "Carl Sagan",
	"date_created": ""
    },
    {
	"text": "Wise souls speak loudly in silence.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Smart people learn from everything and everyone, average people learn from their experiences, stupid people already have all the answers",
	"author": "Socrates",
	"date_created": ""
    },
    {
	"text": "life is easier without bags to hold",
	"author": "Aishwarya",
	"date_created": ""
    },
    {
	"text": "If we can’t respect the way we earn it, money has no value. If we can’t use it to make life better for our families and loved ones, money has no purpose. ",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "This is as young, and as free, as you’ll ever be",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "I remembered those thighs, the skin as soft as moonlight on the palm of my hand",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "And what if there isn't a destination… only a Way? ",
	"author": "Camino postcard",
	"date_created": ""
    },
    {
	"text": "Svarbu ne tai, ar ilgai, bet ar tinkamai gyveni",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Cheap as chips isn't it.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "A good traveler has no fixed plans and is not intent on arriving. ",
	"author": "Lao Tzu",
	"date_created": ""
    },
    {
	"text": "All our theories of of improving the world, while we are still asleep, merely intensify the sleep of humanity. ",
	"author": "Maurice Nicoll",
	"date_created": ""
    },
    {
	"text": "Man suffers only because he takes seriously what the gods made for fun. ",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Trying to define yourself is like trying to bite your own teeth. ",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Experience is not what happens to a man; it is what a man does with what happens to him. ",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "Consistency is contrary to nature, contrary to life. ",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "An intellectual is a person who has discovered something more interesting than sex",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "Words can be like X-rays if you use them properly -- they’ll go through anything. You read and you’re pierced.",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "The more powerful and original a mind, the more it will incline towards the religion of solitude",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "To travel is to discover that everyone is wrong about other countries",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "Maybe this world is another planet's hell. ",
	"author": "Aldous Huxley",
	"date_created": ""
    },
    {
	"text": "...put the book aside and dance for a while…",
	"author": "Tao: the watercourse way",
	"date_created": ""
    },
    {
	"text": "When you get the message, hang up the phone! ",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Entering the forest without moving the grass; Entering the water without raising a ripple.",
	"author": " Tao: the watercourse way",
	"date_created": ""
    },
    {
	"text": "...The best employer of men keeps himself below them…",
	"author": "",
	"date_created": ""
    },
    {
	"text": "When in Rome, do as Romans do.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "It is here, like the air.. All you have to do is receive it. ",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "...The sound of the water says what I think…",
	"author": "Tao: the watercourse way",
	"date_created": ""
    },
    {
	"text": "Practice love on animals first; they react better and more sensitively.",
	"author": "G.I. Gurdjieff",
	"date_created": ""
    },
    {
	"text": "Tout comprendre c'est tout pardonner.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "In every art book about Chinese art, that in Chinese painting, man is always seen as in nature, rather than dominating it",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "Rewards and punishments are the lowest form of education",
	"author": "Zhuang Zhou",
	"date_created": ""
    },
    {
	"text": "I do not know whether I was then a man dreaming I was a butterfly, or whether I am now a butterfly dreaming I am a man",
	"author": "Zhuang Zhou",
	"date_created": ""
    },
    {
	"text": "Care about what other people think and you will always be their prisoner",
	"author": "Lao Tzu",
	"date_created": ""
    },
    {
	"text": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love",
	"author": "Lao Tzu",
	"date_created": ""
    },
    {
	"text": "As ripe fruits are always in danger of falling, so mortals when born are always in danger of death",
	"author": "Buddha",
	"date_created": ""
    },
    {
	"text": "Life is a party and I am piniata",
	"author": "Claudia",
	"date_created": ""
    },
    {
	"text": "Drive slow and enjoy the scenery. Drive fast and join the scenery.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "There is no wifi in the forest, but I promise you will find a better connection.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "This entire planet is home. Staying in one city tour whole life would be like never leaving your bedroom.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Do just once what others say you can't do, and you will never pay attention to their limitations again.",
	"author": " James Cook",
	"date_created": ""
    },
    {
	"text": "The cave you fear to enter holds the treasure you seek",
	"author": "Joseph Campbell",
	"date_created": ""
    },
    {
	"text": "If you are not willing to learn - no one can help you. If you are determined to learn - no one can stop you",
	"author": "",
	"date_created": ""
    },
    {
	"text": "If you really think the environment is less important than economy - try holding your breath while you count your money",
	"author": "",
	"date_created": ""
    },
    {
	"text": "You cannot swim for New horizons until you have the courage to lose sigh of the shore",
	"author": "William Faulkner",
	"date_created": ""
    },
    {
	"text": "I am sorry you think I am too ugly for your film, but you are just one opinion in a sea of thousands and I am off to find a kinder tide",
	"author": "Meryl L. Streep",
	"date_created": ""
    },
    {
	"text": "Nature doesn't create a storm that never ends.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "We learn who we are when we discard what we were taught to be.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Confidence is silent. Insecurities are loud",
	"author": "Banksy",
	"date_created": ""
    },
    {
	"text": "Don't treat the right person wrong ",
	"author": "Banksy",
	"date_created": ""
    },
    {
	"text": "A key to success is playing a hand you were dealt like it was the hand you wanted ",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Want to be happy? Have zero expectations.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Wherever you are suffering, that is where there is an attachment",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Ignore whoever tells you to ignore your instincts",
	"author": "Chase Jarvis",
	"date_created": ""
    },
    {
	"text": "Treat those inside reactions and thoughts as if though they were the outside things. That you're just watching",
	"author": "Alan Watts",
	"date_created": ""
    },
    {
	"text": "It isn’t a secret, unless keeping it hurts.",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "‘It isn’t a secret, unless keeping it hurts.",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "They were poor, tired, worried men, but they were Indian, and any Indian man will tell you that although love might not have been invented in India, it was certainly perfected there",
	"author": "Shantaram",
	"date_created": ""
    },
    {
	"text": "Thoughts - chatter in the skull.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "A person who thinks all the time, has nothing to think except thoughts. So, he loses touch with reality and lives in the world of illusions.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "Water always takes the like of least resistance.. we should do the same.",
	"author": "",
	"date_created": ""
    },
    {
	"text": "modern-day slavery is in somehow letting people believe that it was their 'choice'",
	"author": "Aishwarya",
	"date_created": ""
    },
    {
	"text": "Slavery was never abolished, it was only extended to include all the colors",
	"author": "Charles Bukowski",
	"date_created": ""
    },
    {
	"text": "The less I needed, the better I felt ",
	"author": "Charles Bukowski",
	"date_created": ""
    },
    {
	"text": "If you have the ability to love, love yourself first.",
	"author": "Charles Bukowski",
	"date_created": ""
    },
    {
	"text": "What matters most is how well you walk through the fire ",
	"author": "Charles Bukowski",
	"date_created": ""
    },
    {
	"text": "The problem with the world is that intelligent people are full of doubts, while the stupid ones are full of confidence",
	"author": "Charles Bukowski",
	"date_created": ""
    },
]
